const filters = {
  "cosmetics-and-hygiene": [
    "Уход за телом",
    "Уход за руками",
    "Уход за ногами",
    "Уход за лицом",
    "Уход за волосами",
    "Средства для загара",
    "Средства для бритья",
    "Подарочные наборы",
    "Гигиеническая продукция",
    "Гигиена полости рта",
    "Бумажная продукция"
  ],
  "household-chemicals": [
    "Бытовая химия"
  ],
  "products-for-home": ["Товары для дома"],
  "products-for-mothers-and-children": ["Товары для мам и детей"],
  "dishes": ["Посуда"] 
}

export { filters };